Repository: mrkaban/Svobodnoe-raspisanie
Catalog: OpenCTT/MyStrings/ModelOperations.*.resx
Languages: hr_hr

# searchfor.epg.university.name.text
source: ГРУППА ОБРАЗОВАТЕЛЬНЫХ ПРОГРАММ, Название:
hr_hr: STUDIJ, Naziv:

# searchfor.epg.school.name.text
source: ГРУППА ОБРАЗОВАТЕЛЬНЫХ ПРОГРАММ, Название:
hr_hr: OBRAZOVNO USMJERENJE, Naziv:

# searchfor.ep.university.name.text
source: ОБРАЗОВАТЕЛЬНАЯ ПРОГРАММА, Название:
hr_hr: OBR. PROGRAM, Naziv:

# searchfor.ep.school.name.text
source: КЛАСС, Название:
hr_hr: RAZRED, Naziv:

# searchfor.ep.university.code.text
source: ОБРАЗОВАТЕЛЬНАЯ ПРОГРАММА, Код:
hr_hr: OBR. PROGRAM, Šifra:

# searchfor.ep.school.code.text
source: ОБРАЗОВАТЕЛЬНАЯ ПРОГРАММА, Код:
hr_hr: RAZRED, Šifra:

# searchfor.ep.university.semester.text
source: ОБРАЗОВАТЕЛЬНАЯ ПРОГРАММА, Семестр:
hr_hr: OBR. PROGRAM, Semestar:

# searchfor.ep.school.semester.text
source: ОБРАЗОВАТЕЛЬНАЯ ПРОГРАММА, Семестр:
hr_hr: RAZRED, Godina:

# searchfor.course.name.text
source: КУРС, Название:
hr_hr: PREDMET, Naziv:

# searchfor.course.shortname.text
source: КУРС, Короткое название:
hr_hr: PREDMET, Skr. naziv:

# searchfor.course.numoflessperweek.text
source: КУРС, кол-во уроков в неделю:
hr_hr: PREDMET, Br. sati tjedno:

# searchfor.course.numofenrolledstud.text
source: КУРС, кол-во зарегистрированных студентов:
hr_hr: PREDMET, Br. upisanih stud.:

# searchfor.course.groupname.text
source: КУРС, Название группы:
hr_hr: PREDMET, Oznaka grupe:

# searchfor.teacher.name.text
source: УЧИТЕЛЬ, Имя:
hr_hr: NASTAVNIK, Ime:

# searchfor.teacher.lastname.text
source: УЧИТЕЛЬ, Фамилия:
hr_hr: NASTAVNIK, Prezime:

# searchfor.teacher.title.text
source: УЧИТЕЛЬ, Заголовок:
hr_hr: NASTAVNIK, Titula:

# searchfor.teacher.edurank.text
source: УЧИТЕЛЬ, Рейтинг:
hr_hr: NASTAVNIK, Zvanje:

# searchfor.room.name.text
source: КАБИНЕТ, Название:
hr_hr: UČIONICA, Naziv:

# searchfor.room.capacity.text
source: КАБИНЕТ, Вместимость:
hr_hr: UČIONICA, Broj mjesta:
